misto = {
    "Харьков":"Украина. ""Население 1,419млн. ""Был первой столицой Украины.",
    "Москва":"Россия. ""Население 11,92млн. ""Здесь можно увидеть Мавзолей В. И. Ленина, Государственный исторический музей и собор Василия Блаженного с красочными луковичными куполами.",
    "Берлин":"Германия. ""Население:3,645млн. ""Город славится своими художественными галереями и современными достопримечательностями, например построенной в 1963 г. филармонией золотого цвета с крышей в форме циркового шатра."
}
for i, g in misto.items():
    print(f"Город {i}:Страна {g}\n")